{
  "message" : "操作成功",
  "status" : "200",
  "result" : [
    {
      "title" : "强对流天气预警！ 5省区将现8-10级雷暴大风冰雹",
      "publishDateStr" : "2019-03-28 17:36:18",
      "content" : "中国天气网讯 今日（28日）18时中央气象台发布强对流天气蓝色预警：预计3月28日20时至29日20时，云南东南部、贵州南部、广西中北部和东南部、广东西部和北部、海南北部等地的部分地区将有8-10级雷暴大风或冰雹天气；此外，广西中北部、广东中北部和西南部、福建东南部等地的部分地区将有短时强降水天气，小时雨量20-40毫米，局地可达50毫米以上。",
      "urlString" : "http://news.weather.com.cn/2019/03/3171660.shtml"
    },
    {
      "title" : "冷空气影响继续！今日河北最高气温下降8-10℃",
      "publishDateStr" : "2019-03-28 10:39:56",
      "content" : "中国天气网讯 从昨天（27日）开始，一股较强冷空气开始影响河北。昨夜到今晨，河北全省风力加大，气温普降，局地降温幅度超过10℃，与此同时，北部地区还出现了雨雪天气。河北省气象台预计，今天，全省大部地区最高气温会下降8-10℃，未来两天，冷空气仍会继续发威，全省风力会明显加大。",
      "urlString" : "http://news.weather.com.cn/2019/03/3171368.shtml"
    },
    {
      "title" : "雨雪降温将袭内蒙古 呼和浩特累积降温近10℃",
      "publishDateStr" : "2019-03-27 10:18:29",
      "content" : "中国天气网讯 近日，内蒙古气温节节攀升，西部乌海等地更是直逼20℃。原以为暖暖春意就此停留，然而天公善变。今日（27日）起，内蒙古西部偏北、中部和东南部地区将有一次大风、降温、雨雪天气过程。提醒公众注意雨雪天气给出行和交通带来的不利影响。",
      "urlString" : "http://news.weather.com.cn/2019/03/3170896.shtml"
    },
    {
      "title" : "南方今日雨势最强 北方多地明日迎降温",
      "publishDateStr" : "2019-03-27 07:40:34",
      "content" : "中国天气网讯 昨天（26日）夜间开始，南方的降雨逐渐发展起来，今天，江淮、江汉、江南北部等地会出现明显的降雨过程，以大雨为主，局地有暴雨。此外，新一轮冷空气将从西北地区开始逐步影响到全国大部地区，华北等地28日气温将面临大幅下滑。长江中下游迎强降雨 多地需防范强对流昨天，江南大部、华南中西部、西南地区东部等地出现了小到中雨，而这只是本次降雨过程的开始。今天起，在冷暖气流交汇作用下，强降雨区域从湖南北部到浙江中北部，呈现东西向的带状分布，明天中到大雨将向东收缩，雨势也明显减弱。",
      "urlString" : "http://news.weather.com.cn/2019/03/3170607.shtml"
    },
    {
      "title" : "6家驾校同时下达通知，4月1日后学车将有大调整！要报名的抓紧了！",
      "publishDateStr" : "2019-03-26 07:24:14",
      "content" : "中国天气网讯 今天（26日），北京气温较昨日有所下降，但风力不大，适宜户外活动。不过，总体来看，本周弱冷空气活动频繁，气温起伏较大，建议大家根据天气调整着装，谨防感冒。昨天北京开启了北风全天候的模式，蓝天持续在线，阳光明媚。尽管清晨最低气温仅有2.2℃，但白天升温十分明显。昨天下午，北京的最高气温升到了22.8℃，温差甚至超过20℃！",
      "urlString" : "http://news.weather.com.cn/2019/03/3170348.shtml"
    },
    {
        "title" : "大雾黄色预警：四川贵州湖南湖北等地将有强浓雾",
      "publishDateStr" : "2019-03-25 07:15:27",
      "content" : "中国天气网讯 中央气象台3月25日6时继续发布大雾黄色预警：预计，3月25日上午，四川盆地大部、贵州东部、湖南西部和东北部、湖北中部和南部等地有大雾，其中四川盆地北部、贵州东北部、湖南东北部、湖北中部和南部的部分地区有能见度不足200米的强浓雾。此外，黄海东北部的部分海域有大雾天气。",
      "urlString" : "http://news.weather.com.cn/2019/03/3169874.shtml"
    },
    {
      "title" : "周日北方快速回暖 南方升温待下周",
      "publishDateStr" : "2019-03-24 07:39:50",
      "content" : "中国天气网讯 预计今天（24日）南方大部延续湿冷天气，江南南部、华南等地有中到大雨，局地有暴雨并可能伴有短时强降水、雷暴大风等强对流天气。明天，南方雨水明显减弱，下周气温稳步回升。北方升温更快一步，今天大部地区将回暖，华北到东北一带普遍升温4～10℃。",
      "urlString" : "http://news.weather.com.cn/2019/03/3169530.shtml"
    },
    {
      "title" : "周末北京天气晴好今天阵风5级 周日昼夜温差达15℃",
      "publishDateStr" : "2019-03-23 07:16:05",
      "content" : "中国天气网讯 本周末，北京天气晴好，利于出行及户外活动。今天（23日）白天风力较大，阵风5级，最高气温12℃，仍有些寒意。周日最高气温将升至19℃，下周一更将达到21℃左右，但早晚气温仍较低，昼夜温差大，早出晚归注意保暖。受冷空气影响，昨天北京气温走低，最低气温仅0.2℃，最高气温也降至13℃左右，寒意又显。下午风力加大，北京市气象台发布大风蓝色预警。",
      "urlString" : "http://news.weather.com.cn/2019/03/3169287.shtml"
    }
  ]
}
